@extends('layouts.master')
@section('content')
    <section class="u-clearfix u-section-1 container">
        <h1 class="text-center u-custom-font">بيت خيرات سوف</h1>
        <div class="row">

            <p class="text-center text-break fst-italic lh-1 u-custom-font">بيت خيرات سوف
                بناء من عام ١٨٨١ م كان منزل سكنته عائلة مسيحية ( عائلة البطارسة ) وإحدى أركانه كنيسة يقيموا فيها الصلوات .
                حجارة البيت تم نقلها من دولة فلسطين على الجمال انتقل اصحابه من المنزل وتم هجره لمدة ٢٤ سنة.
                يقع المنزل في مدينة جرش - بلدة سوف منطقة البرج ، بيت خيرات سوف هو مشروع تابع لجمعية النور المبين للتنمية
                الإجتماعية .
                في عام ٢٠١٥ بدأت قصتنا ، قصة بيت خيرات سوف
                بدأنا بأولى خطواتنا بإعادة ترميم المكان ليعكس الطابع التراثي الأردني القديم بهمة نشامى ونشميات عاطلين عن
                العمل .
                <br>

                تم افتتاح المكان في عام ٢٠١٦ حيث بدأ العمل فيه من قبل سيدتان والأن أصبح فريق العمل مكون من ٢٥ سيدة و ١٥ شاب
                وشابة منهم من يقوم بالعمل من منزله في تصنيع المنتجات لعرضها وبيعها في البيت من غير مقابل مادي كدعم لهم.
                وجود الطاقات الشبابية ووجود أيادي منتجة من سيدات في المنطقة هو من جعلنا نفكر في إنشاء هذا البيت ليكون نافذة
                تسويقية لمنتجاتهم محاولين تغيير الفكر بعمل المرأة وتمكينها لتكون داعم لنفسها وأسرتها ولمساعدة الشباب
                العاطلين عن العمل منهم طلاب الجامعات بإيجاد دخل لهم لمساعدتهم على إكمال مسيرتهم الدراسية ولدعم المجتمع
                المحلي من خلال التعاون فيما بيننا وشراء إحتياجات بيت خيرات سوف منهم .
                بأبسط الإمكانيات وبإستخدام أدوات الطبخ الخاصة من منازلنا بدأنا لنقدم أطيب وأشهى المأكولات من إنتاج محلي
                مصنوعة من خيرات الطبيعة ومطهوة بكل حُب .
                سعينا على دعم وتمكين وتطوير قدرات فريقنا من خلال برامج تدعم وتساعد الإنتاج المحلي لنقدم أفضل المنتجات بميزات
                عالمية خالية من المواد الحافظة
                <br><br>
                عملنا ليس مقتصر على تقديم الطعام فقط ، فنعمل على تقديم دروس الطبخ للأكلات الشعبية للسياح وتعليم صناعة
                الصابون والخروج في جولات تعريفية للمنطقة وطبيعتها والمشاركة في الأنشطة المحلية التي يقوم بها سكان المنطقة
                كقطف الزيتون وجني الثمار من مزارعهم .
                نقوم بتوفير مساحة آمنة للأطفال الزائرين ولأهالي المنطقة نقدم فيها أنشطة لامنهجية من رسم وإعادة تدوير وصناعة
                الدمى ودروس تقوية للطلاب .
                نقدم تدريبات في مختلف المجالات للمجتمع المحلي التي تنمي من مهاراتهم الحياتية مع عدة جهات ومؤسسات محلية
                ودولية .<br>
                نعمل جاهدين على الحفاظ على البيئة من التلوث من خلال أعمال إعادة التدوير ، فنقوم بإعادة ترتيب وتغليف الطعام
                الزائد وتوزيعه على بعض العائلات في المنطقة والجزء الأخر من الأكل نقدمه طعاماً للحيوانات .
                تميزنا بقهوة البلوط وهو منتج خاص نقوم بإعداده فهي قهوة خالية من الكافيين مفيدة صحياً هدفنا من إنتاجها الحفاظ
                على شجرة البلوط المهددة بالإنقراض
            </p>
        </div>
    </section>
@endsection
