<?php

return [
    'store' => 'المتجر',
    'home'=>'الرئيسية',
    'about'=>' من نحن',
    'contact'=>'تواصل معنا',
    'ourNews'=>'اخبارنا',
    'social_sites' => 'مواقع التواصل الاجتماعي',
    'facebook' => 'فيسبوك',
    'instagram' => 'انستجرام',
    'tiktok' => 'تيكتوك',
    'youtube' => 'يوتيوب',
    'follow' => 'تابعونا',
    'goShop' => 'الذهاب الي المتجر',
    'continue_reading' => 'متابعة القراءة',
    'powered' => ':name الدعم بواسطة',
    'wsuf_info' => 'بناء من عام 1881م كان منزل لعائلة مسيحية | عائلة البطارسة | وإحدى أركانه كنيسة يقيموا فيها الصلوات.
حجارة البيت تم نقلها من دولة فلسطين على الجمال انتقل أصحابه من المنزل وتم هجره لمدة 24 سنة. ',
    'wsuf_food_quality' => 'أجود أنواع الأطعمة الصحية من مكونات طبيعية تجدونها في متجر بيت خيرات سوف',
];
